export const foodsData = [
  {
    name: "Паста паппарделле с тушеной бараниной",
    img: "https://static.chaihona.ru/63579864a6968.jpg",
    description:
      "Бешбармак - традиционное для тюркских народов блюдо, очень популярное у казахов. Готовят бешбармак обычно по праздникам из баранины ( чаще всего), говядины или конины. Кстати, плохо накрошенное мясо в этом блюде  расценивается как неуважение к гостям или просто как неумение готовить бешбармак.",
    price: 300,
    cat: "vtoroe",
  },
  {
    name: "Лимонный пирог",
    img: "https://static.chaihona.ru/63bd21d48cfd0.jpg",
    description:
      "Лимонный пирог украшается цедрой лимона и сахарной пудрой. 402ккал/100гр.",
    price: 300,
    cat: "Десерты",
  },
  {
    name: "Бургер из рваной мраморной говядины",
    img: "https://static.chaihona.ru/63511b4a8cbaa.jpg",
    description:
      "На картофельной булочке с соусом барбекю, перцем халапеньо, вялеными томатами и сыром чеддер",
    price: 300,
    cat: "vtoroe",
  },
  {
    name: "Бургер из рваной мраморной говядины",
    img: "https://static.chaihona.ru/63511b4a8cbaa.jpg",
    description:
      "На картофельной булочке с соусом барбекю, перцем халапеньо, вялеными томатами и сыром чеддер",
    price: 300,
    cat: "vtoroe",
  },
  {
    name: "Бургер из рваной мраморной говядины",
    img: "https://static.chaihona.ru/63511b4a8cbaa.jpg",
    description:
      "На картофельной булочке с соусом барбекю, перцем халапеньо, вялеными томатами и сыром чеддер",
    price: 300,
    cat: "vtoroe",
  },
];
